<h2>Conseils rapides</h2>
<ul>
    <li><span class="fa fa-bars"></span><div>Appuyez sur cette ic&ocirc;ne pour acc&eacute;der au menu Global qui vous permet&nbsp;:</li>
	           <ul>
            <li>d&apos;effectuer une recherche avec <b>SpeedSearch</b> (Saleslogix&nbsp;8.0 et versions ult&eacute;rieures)&nbsp;;</li>
            <li>d&apos;ajouter rapidement un compte ou un contact gr&acirc;ce aux <b>actions rapides</b>&nbsp;;</li>
            <li>d&apos;acc&eacute;der &agrave; tous les types de fiches du client Mobile gr&acirc;ce &agrave; la fonction <b>Acc&eacute;der</b>&nbsp;;</li>
            <li>de modifier le contenu du menu Acc&eacute;der et d&eacute;finir l&apos;ordre d&apos;affichage de ses &eacute;l&eacute;ments avec la fonction <b>Configurer le menu</b>. Le premier &eacute;l&eacute;ment de la liste de l&apos;&eacute;cran Configurer le menu devient votre vue par d&eacute;faut et est charg&eacute; en premier une fois que vous &ecirc;tes connect&eacute;&nbsp;;</li>
			<li>d&apos;acc&eacute;der aux <b>param&egrave;tres</b> pour effacer les identifiants enregistr&eacute;s ou le stockage, ainsi que pour acc&eacute;der aux journaux d&apos;erreurs.</li>
			<ul>
			<li>L&apos;option Effacer le stockage de la section Param&egrave;tres est un simple outil de d&eacute;pannage permettant d&apos;effacer la configuration stock&eacute;e en local.</li></ul>
     
    </li>
            <li>acc&eacute;der &agrave; l&apos;<b>aide</b>&nbsp;;</li>
			<li>vous <b>d&eacute;connecter</b>. </li>
        </ul>
    
     <li><span class="fa fa-ellipsis-v"></span><div>Appuyez sur cette ic&ocirc;ne pour ouvrir un menu contextuel (&agrave; droite) et acc&eacute;der&nbsp;:  </div>
		<ul>
			<li>aux mots cl&eacute;s disponibles&nbsp;;</li>
			<li>aux indicateurs de performance cl&eacute; (KPI) ;</li>
			<li>aux commandes  <b>Groupes</b>, <b>Configurer</b> pour s&eacute;lectionner les groupes &agrave; afficher da,s vos vues Liste. Ces commandes sont disponibles dans les vues Liste suivantes&nbsp;: Compte, Contact, Prospect, Opportunit&eacute; et Ticket.</li></ul>
    </li>

       <li><span class="fa fa-chevron-down"></span><div>Cette ic&ocirc;ne indique que vous pouvez d&eacute;velopper et r&eacute;duire les volets afin d&apos;afficher ou de masquer les d&eacute;tails.</div>
    </li>

    <li><span class="fa fa-plus"></span><div>Cette ic&ocirc;ne indique que vous pouvez ajouter une fiche dans CRM. Elle est disponible dans toutes les vues Liste.</div>
    </li>
<li>
        <span class="fa fa-refresh"></span>
        <div>Lorsque le bouton Actualiser est disponible, appuyez dessus pour actualiser imm&eacute;diatement les informations. Si vous souhaitez que l&apos;actualisation ne s&apos;applique qu&apos;&agrave; une seule fiche, s&eacute;lectionnez cette derni&egrave;re. Lorsqu&apos;aucune fiche n&apos;est s&eacute;lectionn&eacute;e, ce sont les donn&eacute;es de l&apos;ensemble du groupe qui sont actualis&eacute;es.</div>
    </li>
    <li>
        <div><span></span>Le texte <span style="border-bottom: 1px dotted #00338D;">soulign&eacute;</span> <span>dans les vues D&eacute;tail indique une action hypertexte (par exemple, l&apos;acc&egrave;s &agrave; une URL ou &agrave; un compte).</span></div>
    </li>
   </ul>

<h2>Actions rapides</h2>
<ul>
    <li>Dans les vues Liste, appuyez sur l&apos;ic&ocirc;ne pour d&eacute;velopper la liste des actions rapides possibles sur cette fiche.</li>
	<li><span class="fa fa-phone-square"></span><div>Apr&egrave;s un appel t&eacute;l&eacute;phonique ou un e-mail, une vue vous permettant de saisir des notes et de les enregistrer dans l&apos;historique s&apos;affiche.</div>
    </li>

    <li><span class="fa fa-envelope"></span><div>En mode Liste, cliquez sur l&apos;ic&ocirc;ne de la fiche pour acc&eacute;der aux raccourcis des fonctions fr&eacute;quentes. (Certaines ic&ocirc;nes d&apos;actions rapides peuvent ne pas &ecirc;tre disponibles. Par exemple, dans Mes activit&eacute;s, l&apos;action Refuser ne sera pas disponible si vous avez d&eacute;j&agrave; accept&eacute; la r&eacute;union.) Les sections Mes activit&eacute;s et Pi&egrave;ces jointes sont disponibles dans Saleslogix&nbsp;8.0 et versions ult&eacute;rieures</div>
    </li>
    <li><span class="fa fa-map-marker"></span><div>L&apos;action d&apos;affichage de l&apos;adresse vous permet d&apos;acc&eacute;der &agrave; l&apos;application de mappage native sur les appareils pris en charge.</div>
    </li>
</ul>

<h2>Indicateurs d&apos;activit&eacute;</h2>
<ul>
    <li><span class="fa fa-exclamation-circle"></span><div>Activit&eacute;s en retard</div>
    </li>

    <li><span class="fa fa-bell"></span><div>Alarme</div>
    </li>

    <li><span class="fa fa-hand-o-up"></span><div>Derni&egrave;re modification</div>
    </li>

    <li><span class="fa fa-exclamation"></span><div>Priorit&eacute;</div>
    </li>

    <li><span class="fa fa-refresh"></span><div>R&eacute;currente</div>
    </li>
</ul>

<h2>Rechercher</h2>
<ul id="help_search">
    <li>
        <h4><span class="fa fa-search"></span> La recherche peut s&apos;effectuer de diff&eacute;rentes mani&egrave;res&nbsp;:</h4>
        <ul>
            <li>Dans le menu Global, vous pouvez effectuer une recherche sur tous les comptes associ&eacute;s, contacts, prospects, opportunit&eacute;s, activit&eacute;s, notes/historique et tickets. Saisissez davantage d&apos;informations pour affiner votre recherche.</li>
            <li>Dans le menu contextuel, vous pouvez filtrer les r&eacute;sultats de la vue Liste avec des mots cl&eacute;s pr&eacute;d&eacute;finis</li>
            <li>Pour chaque entit&eacute;, filtrez les r&eacute;sultats de la vue Liste depuis la barre de recherche &agrave; l&apos;aide du champ sp&eacute;cifi&eacute; ci-apr&egrave;s.</li>
        </ul>
    </li>

    <li>
        <h3>Comptes</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
    </li>

    <li>
        <h3>Contacts</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
            <li>NomNP&nbsp;: contient</li>
        </ul>
    </li>

    <li>
        <h3>Prospects</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom de la soci&eacute;t&eacute;&nbsp;: commence par</li>
            <li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
			<li>NomNP&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Tickets</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Num&eacute;ro&nbsp;: commence par</li>
            <li>Suffixe&nbsp;: commence par</li>
            <li>Objet&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
    </li>
    <li>
        <h3>Activit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Mes activit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Mes pi&egrave;ces jointes</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Description de la pi&egrave;ce jointe&nbsp;: contient</li>
        </ul>
    </li><li>
        <h3>Notes/Historique</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Opportunit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom de l&apos;opportunit&eacute;&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
     <li>
        <h3>Produits (associ&eacute;s &agrave; une opportunit&eacute;)</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Produit&nbsp;: commence par</li> 
        </ul>
    </li>
</ul>
