<h2>Conseils rapides</h2>
<ul>
    <li>
        <img src="content/images/icons/drawer_24.png" alt="outils" class="icon" />
        <div>Appuyez sur cette ic&ocirc;ne pour ouvrir le menu Global et acc&eacute;der &agrave; tous les types de fiches de Saleslogix Mobile&nbsp;: effectuer une recherche avec SpeedSearch, obtenir de l'aide, configurer des param&egrave;tres et se d&eacute;connecter.</div>
    </li>
 <li>
        <img src="content/images/icons/headerMenu_24.png" alt="outils" class="icon" />
        <div>Appuyez sur cette ic&ocirc;ne pour ouvrir le menu contextuel (clic droit) et acc&eacute;der aux mots cl&eacute;s et aux indicateurs de performance cl&eacute;s (KPI) disponibles.</div>
    </li>
        <li>
        <img src="content/images/icons/Tools_24x24.png" alt="outils" class="icon" />
        <div>Le bouton de configuration du menu Global vous permet de choisir les types de fiches &agrave; afficher dans la section Aller &agrave; et de sp&eacute;cifier leur ordre d'affichage.</div><li>
        <img src="content/images/icons/Down_Arrow.png" alt="afficher les d&eacute;tails" class="icon" />
        <div>Cette ic&ocirc;ne indique que vous pouvez d&eacute;velopper et r&eacute;duire les volets afin d'afficher ou de masquer les d&eacute;tails.</div>
    </li>
   <li>
        <img src="content/images/icons/add_24.png" alt="plus" class="icon" />
        <div>Cette ic&ocirc;ne indique que vous pouvez ajouter une fiche dans Saleslogix. Elle est disponible dans toutes les vues Liste.</div>
    </li>
 <li>
        <img src="content/images/icons/help_24.png" alt="aide" class="icon" />
        <div>
            <span></span> Le texte <span style="border-bottom: 1px dotted #00338D;">soulign&eacute;</span> <span>dans les vues D&eacute;tail indique une action hypertexte (par exemple, l'acc&egrave;s &agrave; une URL ou &agrave; un compte).</span>
        </div>
    </li>
    <li>
        <img src="content/images/icons/database_24.png" alt="effacer le stockage" class="icon" />
        <div>L'option Effacer le stockage de la section Param&egrave;tres est un simple outil de d&eacute;pannage permettant d'effacer la configuration stock&eacute;e en local.</div>
    </li>
</ul>

<h2>Actions rapides</h2>
<ul>
    <li>
        <img src="content/images/icons/Dial_24x24.png" alt="appel" class="icon" />
        <div>Apr&egrave;s un appel t&eacute;l&eacute;phonique ou un e-mail, une vue vous permettant de saisir des notes et de les enregistrer dans l'historique s'affiche.</div>
    </li>
       <li>
        <img src="content/images/icons/Dial_24x24.png" alt="appel" class="icon" />
        <div>En mode Liste, cliquez sur l'ic&ocirc;ne de la fiche pour acc&eacute;der aux raccourcis des fonctions fr&eacute;quentes. (Certaines ic&ocirc;nes d'actions rapides peuvent ne pas &ecirc;tre disponibles. Par exemple, dans Mes activit&eacute;s, l'action Refuser ne sera pas disponible si vous avez d&eacute;j&agrave; accept&eacute; la r&eacute;union.)
</div>
    </li> <li>
        <img src="content/images/icons/Map_24.png" alt="aide" class="icon" />
        <div>L'action d'affichage de l'adresse vous permet d'acc&eacute;der &agrave; l'application de mappage native sur les appareils pris en charge.</div>
    </li>
</ul>

<h2>Rechercher</h2>
<ul id="help_search">
    <li> 
         <h4>
        <img src="content/images/icons/srch_24.png" alt="aide" class="icon" /> La recherche peut s'effectuer de diff&eacute;rentes mani&egrave;res&nbsp;:
        </h4> 
        <ul>
           <li>Dans le menu Global, vous pouvez effectuer une recherche sur tous les comptes associ&eacute;s, contacts, prospects, opportunit&eacute;s, activit&eacute;s, notes/historique et tickets. Saisissez davantage d'informations pour affiner votre recherche.</li>
           <li>Dans le menu contextuel, vous pouvez filtrer les r&eacute;sultats de la vue Liste avec des mots cl&eacute;s pr&eacute;d&eacute;finis et/ou les champs sp&eacute;cifi&eacute;s ci-apr&egrave;s.</li>
      <li>Pour les fiches telles que Produits, filtrez les r&eacute;sultats de la vue Liste depuis la barre de recherche &agrave; l'aide du champ sp&eacute;cifi&eacute; ci-apr&egrave;s.</li> </ul>
</li>
    <li>
        <h3>Comptes</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
    </li>
    <li>
        <h3>Contacts</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
        </ul>
    </li>
    <li>
        <h3>Prospects</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom de la soci&eacute;t&eacute;&nbsp;: commence par</li>
            <li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
        </ul>
    </li>
    <li>
        <h3>Tickets</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Num&eacute;ro&nbsp;: commence par</li>
            <li>Suffixe&nbsp;: commence par</li>
            <li>Objet&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
    </li>
    <li>
        <h3>Activit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Mes activit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Mes pi&egrave;ces jointes</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Description de la pi&egrave;ce jointe&nbsp;: contient</li>
        </ul>
    </li><li>
        <h3>Notes/Historique</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Concernant&nbsp;: contient</li>
        </ul>
    </li>
    <li>
        <h3>Opportunit&eacute;s</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Nom de l'opportunit&eacute;&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li>
        </ul>
     <li>
        <h3>Produits (associ&eacute;s &agrave; une opportunit&eacute;)</h3>
        <h4>Champs de recherche</h4>
        <ul>
            <li>Produit&nbsp;: commence par</li> 
        </ul>
    </li>
</ul>
