<h2>Conseils rapides</h2><ul><li><span class="fa fa-bars"></span><div>Appuyez sur cette ic&ocirc;ne pour acc&eacute;der au menu Global qui vous permet&nbsp;: </div>
    </li><ul><li>d&apos;effectuer une recherche avec <strong>SpeedSearch</strong> (Saleslogix&nbsp;8.0 et versions ult&eacute;rieures)&nbsp;;</li>
            <li>d&apos;ajouter rapidement un compte ou un contact gr&acirc;ce aux <strong>actions rapides</strong>&nbsp;;</li>
            <li>d&apos;acc&eacute;der &agrave; tous les types de fiches du client Mobile gr&acirc;ce &agrave; la fonction <strong>Acc&eacute;der</strong>&nbsp;;</li>
            <li>de modifier le contenu du menu Acc&eacute;der et d&eacute;finir l&apos;ordre d&apos;affichage de ses &eacute;l&eacute;ments avec la fonction <strong>Configurer le menu</strong>. Le premier &eacute;l&eacute;ment de la liste de l&apos;&eacute;cran Configurer le menu devient votre vue par d&eacute;faut et est charg&eacute; en premier une fois que vous &ecirc;tes connect&eacute;&nbsp;;</li>
            <li>d&apos;acc&eacute;der aux <strong>param&egrave;tres</strong> pour effacer les identifiants enregistr&eacute;s ou le stockage, ainsi que pour acc&eacute;der aux journaux d&apos;erreurs.</li>
            <li>L&apos;option Effacer le stockage de la section Param&egrave;tres est un simple outil de d&eacute;pannage permettant d&apos;effacer la configuration stock&eacute;e en local.</li>
            <li>acc&eacute;der &agrave; l&apos;<strong>aide</strong>&nbsp;;</li>
            <li>vous <strong>d&eacute;connecter</strong>.</li></ul></li>
	
    <li><span class="fa fa-ellipsis-v"></span><div>Appuyez sur cette ic&ocirc;ne pour ouvrir un menu contextuel (clic droit). Les options disponibles varient par type d&apos;enregistrement.  </div><ul><li>Mots cl&eacute;s disponibles</li>
            <li>Indicateurs de performance cl&eacute; (KPI)</li>
            <li>D&eacute;veloppez <strong>Groupes</strong>, <strong>Configurer</strong> pour s&eacute;lectionner les groupes &agrave; afficher dans vos vues Liste. Ces commandes sont disponibles dans les vues Liste suivantes&nbsp;: Compte, Contact, Prospect, Opportunit&eacute; et Ticket.</li>
            <li>S&eacute;lectionnez une pr&eacute;sentation de groupe. Ces commandes sont disponibles dans les vues Liste suivantes&nbsp;: Compte, Contact, Prospect, Opportunit&eacute; et Ticket. La pr&eacute;sentation s&eacute;lectionn&eacute;e devient la pr&eacute;sentation par d&eacute;faut lorsque vous r&eacute;affichez ce type de fiche. <ul><li> La pr&eacute;sentation R&eacute;sum&eacute; se caract&eacute;rise par quatre champs dans une colonne. Il s&apos;agit du param&egrave;tre par d&eacute;faut.</li>
                <li> La pr&eacute;sentation D&eacute;tails contient une &agrave; trois colonnes selon la largeur de votre appareil.</li></ul> <ul><strong>Remarque</strong>&nbsp;: si vous avez acc&egrave;s au client Web ou Windows de CRM, vous pouvez modifier l&apos;affichage de certains champs dans les pr&eacute;sentations R&eacute;sum&eacute; et D&eacute;tails pour mobiles.</ul> <ul> <ul><li>Dans la vue Liste <strong>Contact, Prospect, Opportunit&eacute;</strong> ou <strong>Ticket d&apos;un compte du client Web</strong>, cliquez avec le bouton droit de la souris sur un onglet de groupe, cliquez sur <strong>Modifier</strong>, puis sur l&apos;onglet <strong>Pr&eacute;sentation</strong>&nbsp;:</ul></ul> <ul><li>Changez l&apos;ordre des colonnes en les faisant glisser puis en les d&eacute;posant &agrave; l&apos;emplacement souhait&eacute;.</li>
                <li>Affichage en vert du texte des champs de devise&nbsp;: s&eacute;lectionnez la colonne <strong>voulue</strong>, cliquez sur <strong>Modifier</strong>, d&eacute;veloppez la liste d&eacute;roulante associ&eacute;e au champ <strong>Type de format</strong> et s&eacute;lectionnez <strong>Devise</strong>, puis cliquez sur <strong>OK</strong>.</li></ul> <ul><li>Affichage des num&eacute;ros de t&eacute;l&eacute;phone sous la forme de liens actifs&nbsp;: s&eacute;lectionnez le <strong>num&eacute;ro de t&eacute;l&eacute;phone</strong>, cliquez sur <strong>Modifier</strong>, d&eacute;veloppez la liste d&eacute;roulante associ&eacute;e au champ <strong>Type de format</strong> et s&eacute;lectionnez <strong>Num&eacute;ro de t&eacute;l&eacute;phone</strong>, puis cliquez sur <strong>OK</strong>.</li></ul> </ul>
			<ul><span>Pour de plus amples informations sur la modification des groupes, reportez-vous &agrave; l&apos;aide des clients Web et Windows.</span></ul>
		</ul></ul></li>

    <li><span class="fa fa-angle-double-down"></span><div>Cette ic&ocirc;ne indique que vous pouvez d&eacute;velopper et r&eacute;duire les volets afin d&apos;afficher ou de masquer les d&eacute;tails.</div>
    </li>

    <li><span class="fa fa-plus"></span><div>Cette ic&ocirc;ne indique que vous pouvez ajouter une fiche dans CRM. Elle est disponible dans toutes les vues Liste.</div>
    </li>

    <li><span class="fa fa-refresh"></span><div>Lorsque le bouton Actualiser est disponible, appuyez dessus pour actualiser imm&eacute;diatement les informations. Si vous souhaitez que l&apos;actualisation ne s&apos;applique qu&apos;&agrave; une seule fiche, s&eacute;lectionnez cette derni&egrave;re. Lorsqu&apos;aucune fiche n&apos;est s&eacute;lectionn&eacute;e, ce sont les donn&eacute;es de l&apos;ensemble du groupe qui sont actualis&eacute;es.</div>
    </li>

    <li>
        <div>Le texte <span class="href">en bleu</span> <span>dans les vues D&eacute;tails indique une action hypertexte (par exemple, l&apos;acc&egrave;s &agrave; une URL ou &agrave; un compte).</span></div>
    </li></ul><h2>Actions rapides</h2><ul><li>En mode Liste, appuyez sur l&apos;ic&ocirc;ne de la fiche pour acc&eacute;der aux raccourcis des fonctions fr&eacute;quentes. Les options disponibles varient selon le type d&apos;enregistrement. (Certaines ic&ocirc;nes d&apos;actions rapides peuvent ne pas &ecirc;tre disponibles. Par exemple, dans Mes activit&eacute;s, l&apos;action Refuser ne sera pas disponible si vous avez d&eacute;j&agrave; accept&eacute; la r&eacute;union.) Les sections Mes activit&eacute;s et Pi&egrave;ces jointes sont disponibles dans Saleslogix&nbsp;8.0 et versions ult&eacute;rieures</div>
    </li>
	 <li>Utilisez <strong>Configurer</strong> pour modifier la visibilit&eacute; et l&apos;ordre des &eacute;l&eacute;ments du volet Actions rapides. </li></ul><h2>Indicateurs d&apos;activit&eacute;</h2><ul><li><span class="fa fa-exclamation-circle"></span><div>Activit&eacute;s en retard</div>
    </li>

    <li><span class="fa fa-bell"></span><div>Alarme</div>
    </li>

    <li><span class="fa fa-hand-o-up"></span><div>Derni&egrave;re modification</div>
    </li>

    <li><span class="fa fa-exclamation"></span><div>Priorit&eacute;</div>
    </li>

    <li><span class="fa fa-refresh"></span><div>R&eacute;currente</div>
    </li></ul><h2>Rechercher</h2><ul id="help_search"><li>
        <h4><span class="fa fa-search"></span> La recherche peut s&apos;effectuer de diff&eacute;rentes mani&egrave;res&nbsp;:</h4><ul><li>Dans le menu Global, vous pouvez effectuer une recherche sur tous les comptes associ&eacute;s, contacts, prospects, opportunit&eacute;s, activit&eacute;s, notes/historique et tickets. Saisissez davantage d&apos;informations pour affiner votre recherche.</li>
            <li>Dans le menu contextuel, vous pouvez filtrer les r&eacute;sultats de la vue Liste avec des mots cl&eacute;s pr&eacute;d&eacute;finis</li>
            <li>Pour chaque entit&eacute;, filtrez les r&eacute;sultats de la vue Liste depuis la barre de recherche &agrave; l&apos;aide du champ sp&eacute;cifi&eacute; ci-apr&egrave;s.</li></ul></li>
    <li>
        <h3>Comptes</h3>
        <h4>Champs de recherche</h4><ul><li>Nom du compte&nbsp;: commence par</li></ul></li>
    <li>
        <h3>Contacts</h3>
        <h4>Champs de recherche</h4><ul><li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
            <li>NomNP&nbsp;: contient</li></ul></li>
    <li>
        <h3>Prospects</h3>
        <h4>Champs de recherche</h4><ul><li>Nom de la soci&eacute;t&eacute;&nbsp;: commence par</li>
            <li>Pr&eacute;nom&nbsp;: commence par</li>
            <li>Nom&nbsp;: commence par</li>
            <li>NomNP&nbsp;: contient</li></ul></li>
    <li>
        <h3>Tickets</h3>
        <h4>Champs de recherche</h4><ul><li>Num&eacute;ro&nbsp;: commence par</li>
            <li>Suffixe&nbsp;: commence par</li>
            <li>Objet&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li></ul></li>
    <li>
        <h3>Activit&eacute;s</h3>
        <h4>Champs de recherche</h4><ul><li>Concernant&nbsp;: contient</li></ul></li>
    <li>
        <h3>Mes activit&eacute;s</h3>
        <h4>Champs de recherche</h4><ul><li>Concernant&nbsp;: contient</li></ul></li>
    <li>
        <h3>Mes pi&egrave;ces jointes</h3>
        <h4>Champs de recherche</h4><ul><li>Description de la pi&egrave;ce jointe&nbsp;: contient</li></ul></li>
    <li>
        <h3>Notes/Historique</h3>
        <h4>Champs de recherche</h4><ul><li>Concernant&nbsp;: contient</li></ul></li>
    <li>
        <h3>Opportunit&eacute;s</h3>
        <h4>Champs de recherche</h4><ul><li>Nom de l&apos;opportunit&eacute;&nbsp;: commence par</li>
            <li>Nom du compte&nbsp;: commence par</li></ul></li>
    <li>
        <h3>Produits (associ&eacute;s &agrave; une opportunit&eacute;)</h3>
        <h4>Champs de recherche</h4><ul><li>Produit&nbsp;: commence par</li></ul></li></ul>