<h2>Direkthilfe</h2>
<ul>
    <li>
        <img src="content/images/icons/drawer_24.png" alt="Tools" class="icon" />
        <div>Tippen Sie auf dieses Symbol, um zum Men&uuml; &bdquo;Global&ldquo; zu wechseln und auf alle Datensatztypen in Saleslogix Mobile zuzugreifen: mit SpeedSearch suchen, Hilfe finden, Einstellungen konfigurieren und abmelden.</div>
    </li>
 <li>
        <img src="content/images/icons/headerMenu_24.png" alt="Tools" class="icon" />
        <div>Tippen Sie auf dieses Symbol, um das Kontextmen&uuml; (rechts) aufzurufen und auf die verf&uuml;gbaren Hashtags und Leistungskennzahlen (KPIs) zuzugreifen.</div>
    </li>
        <li>
        <img src="content/images/icons/Tools_24x24.png" alt="Tools" class="icon" />
        <div>Im Men&uuml; &bdquo;Global&ldquo; k&ouml;nnen Sie mit der Schaltfl&auml;che &bdquo;Konfigurieren&ldquo; die Datensatztypen ausw&auml;hlen, die in dem Bereich &bdquo;Wechseln zu&ldquo; angezeigt werden sollen, und die Reihenfolge festlegen, in der sie angezeigt werden.</div><li>
        <img src="content/images/icons/Down_Arrow.png" alt="Details anzeigen" class="icon" />
        <div>Dieses Symbol zeigt an, dass Sie die Bereiche ein- und ausklappen k&ouml;nnen, um zus&auml;tzliche Details ein- oder auszublenden.</div>
    </li>
   <li>
        <img src="content/images/icons/add_24.png" alt="Plus" class="icon" />
        <div>Dieses Symbol gibt an, dass Sie Saleslogix einen neuen Datensatz hinzuf&uuml;gen k&ouml;nnen. Es ist in allen Listenansichten verf&uuml;gbar.</div>
    </li>
 <li>
        <img src="content/images/icons/help_24.png" alt="Hilfe" class="icon" />
        <div>
            <span></span> Der <span style="border-bottom: 1px dotted #00338D;">unterstrichene</span> <span>Text in Detailansichten deutet auf eine Verkn&uuml;pfungsfunktion hin (z.&nbsp;B. zu einer URL wechseln oder zu einer Firma springen).</span>
        </div>
    </li>
    <li>
        <img src="content/images/icons/database_24.png" alt="Speicher l&ouml;schen" class="icon" />
        <div>Die Option &bdquo;Speicher l&ouml;schen&ldquo; unter &bdquo;Einstellungen&ldquo; dient ausschlie&szlig;lich der Fehlersuche, um die lokal gespeicherte Konfiguration zu l&ouml;schen.</div>
    </li>
</ul>

<h2>Schnellaktionen</h2>
<ul>
    <li>
        <img src="content/images/icons/Dial_24x24.png" alt="Anruf" class="icon" />
        <div>Nach Anruf- oder E-Mail-Aktionen wird eine Ansicht angezeigt, in der Sie Notizen eingeben und in der Historie speichern k&ouml;nnen.</div>
    </li>
       <li>
        <img src="content/images/icons/Dial_24x24.png" alt="Anruf" class="icon" />
        <div>Klicken Sie in der Listenansicht auf das Datensatzsymbol, um Verkn&uuml;pfungen zu h&auml;ufig verwendeten Funktionen anzuzeigen und darauf zuzugreifen. (Einige Symbole f&uuml;r Schnellaktionen sind m&ouml;glicherweise nicht verf&uuml;gbar. Zum Beispiel ist unter &bdquo;Eigene Aktivit&auml;ten&ldquo; die Aktion &bdquo;Ablehnen&ldquo; nicht verf&uuml;gbar, wenn Sie die Sitzung bereits angenommen haben.)
</div>
    </li> <li>
        <img src="content/images/icons/Map_24.png" alt="Hilfe" class="icon" />
        <div>Die Aktion &bdquo;Adresse anzeigen&ldquo;  f&uuml;hrt Sie zu der nativen Kartenanwendung der unterst&uuml;tzten Ger&auml;te.</div>
    </li>
</ul>

<h2>Suchen</h2>
<ul id="help_search">
    <li> 
         <h4>
        <img src="content/images/icons/srch_24.png" alt="Hilfe" class="icon" /> Mehrere Suchm&ouml;glichkeiten sind verf&uuml;gbar:
        </h4> 
        <ul>
           <li>Im Men&uuml; &bdquo;Global&ldquo; finden Sie alle damit verbundenen Firmen, Kontakte, Leads, Verkaufschancen, Aktivit&auml;ten, Notizen/Historien und Tickets. Geben Sie mehr Text ein, um die Genauigkeit Ihrer Suche zu verbessern.</li>
           <li>Filtern Sie &uuml;ber das Kontextmen&uuml; die Ergebnisse in der Listenansicht unter Verwendung der vordefinierten Hashtag-Stichw&ouml;rter und/oder der nachfolgend aufgef&uuml;hrten Felder.</li>
      <li>Bei Datens&auml;tzen, z.&nbsp;B. Produkten, lassen sich die Ergebnisse in der Listenansicht &uuml;ber die Suchleiste unter Verwendung des unten angegeben Feldes filtern.</li> </ul>
</li>
    <li>
        <h3>Firmen</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Firmenname: beginnt mit</li>
        </ul>
    </li>
    <li>
        <h3>Kontakte</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Vorname: beginnt mit</li>
            <li>Nachname: beginnt mit</li>
        </ul>
    </li>
    <li>
        <h3>Interessenten</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Firmenname: beginnt mit</li>
            <li>Vorname: beginnt mit</li>
            <li>Nachname: beginnt mit</li>
        </ul>
    </li>
    <li>
        <h3>Tickets</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Nummer: beginnt mit</li>
            <li>Suffix: beginnt mit</li>
            <li>Betreff: beginnt mit</li>
            <li>Kontoname: beginnt mit</li>
        </ul>
    </li>
    <li>
        <h3>Aktivit&auml;ten</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Bezug: enth&auml;lt</li>
        </ul>
    </li>
    <li>
        <h3>Eigene Aktivit&auml;ten</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Bezug: enth&auml;lt</li>
        </ul>
    </li>
    <li>
        <h3>Eigene Anlagen</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Anlagenbeschreibung: enth&auml;lt</li>
        </ul>
    </li><li>
        <h3>Notizen/Historie</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Bezug: enth&auml;lt</li>
        </ul>
    </li>
    <li>
        <h3>Verkaufschancen</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Verkaufschancenname: beginnt mit</li>
            <li>Kontoname: beginnt mit</li>
        </ul>
     <li>
        <h3>Produkte (in einer Verkaufschance)</h3>
        <h4>Suchfelder</h4>
        <ul>
            <li>Produkt: beginnt mit</li> 
        </ul>
    </li>
</ul>
