<h2>Direkthilfe</h2><ul><li><span class="fa fa-bars"></span><div>Tippen Sie auf dieses Symbol, um in das Men&uuml; &bdquo;Global&ldquo; zu wechseln, in dem Sie folgende M&ouml;glichkeiten haben: </div>
    </li><ul><li>F&uuml;hren Sie Suchanfragen &uuml;ber die <strong>SpeedSearch</strong> aus (Saleslogix 8.0 und neuere Versionen).</li>
            <li>F&uuml;hren Sie mithilfe von <strong>Schnellaktionen</strong> schnell und unkompliziert eine Firma bzw. einen Kontakt hinzu.</li>
            <li>Greifen Sie mit der Option <strong>Wechseln zu</strong> auf alle Datensatztypen im Mobile Client zu.</li>
            <li>Verwenden Sie das <strong>Konfigurationsmen&uuml;</strong>, um die angezeigten Elemente im Men&uuml; &bdquo;Wechseln zu&ldquo; und deren Anzeigereihenfolge zu &auml;ndern. Das erste Element in der Liste des Konfigurationsmen&uuml;-Fensters wird standardm&auml;&szlig;ig angezeigt und nach dem Anmelden zuerst geladen.</li>
            <li>Wechseln Sie in <strong>Einstellungen</strong> um gespeicherte Anmeldedaten zu l&ouml;schen, Speicherplatz freizugeben und auf Fehlerprotokolle zuzugreifen.</li>
            <li>Die Option &bdquo;Speicher l&ouml;schen&ldquo; unter &bdquo;Einstellungen&ldquo; dient ausschlie&szlig;lich der Fehlersuche, um die lokal gespeicherte Konfiguration zu l&ouml;schen.</li>
            <li>Holen Sie sich <strong>Hilfe</strong>.</li>
            <li><strong>Melden Sie sich ab</strong>.</li></ul></li>
	
    <li><span class="fa fa-ellipsis-v"></span><div>Tippen Sie auf dieses Symbol, um in das Kontextmen&uuml; zu wechseln. Welche Optionen verf&uuml;gbar sind, ist je nach Datensatztyp unterschiedlich.  </div><ul><li>Verf&uuml;gbare Hashtags</li>
            <li>Wichtige Leistungskennzahlen (KPIs)</li>
            <li>Erweitern Sie <strong>Gruppen</strong> und <strong>konfigurieren</strong> Sie die in Ihren Listenansichten anzuzeigenden Gruppen.. Diese M&ouml;glichkeit besteht auch f&uuml;r die Ansichten &bdquo;Firma&ldquo;, &bdquo;Kontakt&ldquo;, &bdquo;Verkaufschance&ldquo;, &bdquo;Interessent&ldquo; und &bdquo;Ticket&ldquo;.</li>
            <li>W&auml;hlen Sie ein Gruppenlayout aus. Diese M&ouml;glichkeit besteht auch f&uuml;r die Ansichten &bdquo;Firma&ldquo;, &bdquo;Kontakt&ldquo;, &bdquo;Verkaufschance&ldquo;, &bdquo;Interessent&ldquo; und &bdquo;Ticket&ldquo;. Wenn Sie zu diesem Datensatztyp zu einem sp&auml;teren Zeitpunkt zur&uuml;ckkehren, ist das ausgew&auml;hlte Layout dann standardm&auml;&szlig;ig voreingestellt. <ul><li> Das Layout der Zusammenfassung zeigt 4 Felder in 1 Spalte. Dies ist die Standardeinstellung.</li>
                <li> Im Detail-Layout werden die Felder abh&auml;ngig von der Breite Ihres Ger&auml;ts in 1 bis 3 Spalten angezeigt.</li></ul> <ul><strong>Hinweis</strong>: Wenn Sie Zugriff auf den CRM Web- oder Windows-Client haben, k&ouml;nnen Sie die Anzeige einiger Felder in den mobilen Layouts &bdquo;Zusammenfassung&ldquo; und &bdquo;Detail&ldquo; anpassen.</ul> <ul> <ul><li>Klicken Sie dazu in der Listenansicht <strong>Web Client-Firma, Kontakt, Interessent, Verkaufschance</strong> oder <strong>Ticket</strong> mit der rechten Maustaste auf eine Gruppenregisterkarte, w&auml;hlen Sie <strong>Bearbeiten</strong>, und klicken Sie dann auf die Registerkarte <strong>Layout</strong>:</ul></ul> <ul><li>Ziehen Sie die Spalten mit der Maus an die gew&uuml;nschte Position.</li>
                <li>W&auml;hrungsfelder in gr&uuml;nem Text anzeigen:  Markieren Sie die Spalte <strong>Potenzial</strong>, klicken Sie auf <strong>Bearbeiten</strong>, &ouml;ffnen Sie das Dropdownfeld <strong>Formattyp</strong>, w&auml;hlen Sie <strong>W&auml;hrung</strong>, und klicken Sie auf <strong>OK</strong>.</li></ul> <ul><li>Telefonnummern als aktive Verkn&uuml;pfungen anzeigen:  Markieren Sie die Spalte <strong>Telefonnummer</strong>, klicken Sie auf <strong>Bearbeiten</strong>, &ouml;ffnen Sie das Dropdownfeld <strong>Formattyp</strong>, w&auml;hlen Sie <strong>Telefonnummer</strong>, und klicken Sie auf <strong>OK</strong>.</li></ul> </ul>
			<ul><span>Weitere Informationen zum Bearbeiten von Gruppen finden Sie in der Online-Hilfe des Web- oder Windows-Clients.</span></ul>
		</ul></ul></li>

    <li><span class="fa fa-angle-double-down"></span><div>Dieses Symbol zeigt an, dass Sie die Bereiche ein- und ausklappen k&ouml;nnen, um zus&auml;tzliche Details ein- oder auszublenden.</div>
    </li>

    <li><span class="fa fa-plus"></span><div>Dieses Symbol gibt an, dass Sie CRM einen neuen Datensatz hinzuf&uuml;gen k&ouml;nnen. Es ist in allen Listenansichten verf&uuml;gbar.</div>
    </li>

    <li><span class="fa fa-refresh"></span><div>Wenn die Schaltfl&auml;che &bdquo;Aktualisieren&ldquo; verf&uuml;gbar ist, tippen Sie darauf, um die Informationen umgehend zu aktualisieren. Tippen Sie auf einen Datensatz, um ausschlie&szlig;lich diesen Datensatz zu aktualisieren. Wenn kein Datensatz ausgew&auml;hlt ist, werden die Daten f&uuml;r die gesamte Gruppe aktualisiert.</div>
    </li>

    <li>
        <div>Der <span class="href">blaue</span> <span>Text in Detailansichten deutet auf eine Verkn&uuml;pfungsfunktion hin (z.&nbsp;B. zu einer URL wechseln oder zu einer Firma springen).</span></div>
    </li></ul><h2>Schnellaktionen</h2><ul><li>Tippen Sie in der Listenansicht auf den Datensatzsymbol-Avatar, um Verkn&uuml;pfungen zu h&auml;ufig verwendeten Funktionen anzuzeigen und darauf zuzugreifen. Welche Optionen verf&uuml;gbar sind, h&auml;ngt vom Datensatztyp ab. (Einige Symbole f&uuml;r Schnellaktionen sind m&ouml;glicherweise nicht verf&uuml;gbar. Zum Beispiel ist unter &bdquo;Eigene Aktivit&auml;ten&ldquo; die Aktion &bdquo;Ablehnen&ldquo; nicht verf&uuml;gbar, wenn Sie die Sitzung bereits angenommen haben.) &bdquo;Eigene Aktivit&auml;ten&ldquo; und &bdquo;Anlagen&ldquo; sind in Saleslogix 8.0 und neueren Versionen verf&uuml;gbar</div>
    </li>
	 <li>Mit <strong>Konfigurieren</strong> k&ouml;nnen Sie die Sichtbarkeit und die Reihenfolge der Elemente im Schnellaktionsbereich &auml;ndern. </li></ul><h2>Aktivit&auml;tskennzahlen</h2><ul><li><span class="fa fa-exclamation-circle"></span><div>&Uuml;berf&auml;llig</div>
    </li>

    <li><span class="fa fa-bell"></span><div>Alarm</div>
    </li>

    <li><span class="fa fa-hand-o-up"></span><div>Zuletzt ber&uuml;hrt vor</div>
    </li>

    <li><span class="fa fa-exclamation"></span><div>Priorit&auml;t</div>
    </li>

    <li><span class="fa fa-refresh"></span><div>Sich wiederholend</div>
    </li></ul><h2>Suchen</h2><ul id="help_search"><li>
        <h4><span class="fa fa-search"></span> Mehrere Suchm&ouml;glichkeiten sind verf&uuml;gbar:</h4><ul><li>Im Men&uuml; &bdquo;Global&ldquo; finden Sie alle damit verbundenen Firmen, Kontakte, Leads, Verkaufschancen, Aktivit&auml;ten, Notizen/Historien und Tickets. Geben Sie mehr Text ein, um die Genauigkeit Ihrer Suche zu verbessern.</li>
            <li>Filtern Sie &uuml;ber das Kontextmen&uuml; die Ergebnisse in der Listenansicht unter Verwendung der vordefinierten Hashtag-Stichw&ouml;rter.</li>
            <li>Bei Entit&auml;ten lassen sich die Ergebnisse in der Listenansicht &uuml;ber die Suchleiste unter Verwendung der unten angegeben Felder filtern.</li></ul></li>
    <li>
        <h3>Firmen</h3>
        <h4>Suchfelder</h4><ul><li>Firmenname: beginnt mit</li></ul></li>
    <li>
        <h3>Kontakte</h3>
        <h4>Suchfelder</h4><ul><li>Vorname: beginnt mit</li>
            <li>Nachname: beginnt mit</li>
            <li>NameNV: enth&auml;lt</li></ul></li>
    <li>
        <h3>Interessenten</h3>
        <h4>Suchfelder</h4><ul><li>Firmenname: beginnt mit</li>
            <li>Vorname: beginnt mit</li>
            <li>Nachname: beginnt mit</li>
            <li>NameNV: enth&auml;lt</li></ul></li>
    <li>
        <h3>Tickets</h3>
        <h4>Suchfelder</h4><ul><li>Nummer: beginnt mit</li>
            <li>Suffix: beginnt mit</li>
            <li>Betreff: beginnt mit</li>
            <li>Firmenname: beginnt mit</li></ul></li>
    <li>
        <h3>Aktivit&auml;ten</h3>
        <h4>Suchfelder</h4><ul><li>Bezug: enth&auml;lt</li></ul></li>
    <li>
        <h3>Eigene Aktivit&auml;ten</h3>
        <h4>Suchfelder</h4><ul><li>Bezug: enth&auml;lt</li></ul></li>
    <li>
        <h3>Eigene Anlagen</h3>
        <h4>Suchfelder</h4><ul><li>Anlagenbeschreibung: enth&auml;lt</li></ul></li>
    <li>
        <h3>Notizen/Historie</h3>
        <h4>Suchfelder</h4><ul><li>Bezug: enth&auml;lt</li></ul></li>
    <li>
        <h3>Verkaufschancen</h3>
        <h4>Suchfelder</h4><ul><li>Verkaufschancenname: beginnt mit</li>
            <li>Firmenname: beginnt mit</li></ul></li>
    <li>
        <h3>Produkte (in einer Verkaufschance)</h3>
        <h4>Suchfelder</h4><ul><li>Produkt: beginnt mit</li></ul></li></ul>